{"url": "http://app.hicloud.com/app/C34075", "appDesc": ["手机淘宝（Android版）是阿里巴巴专为Android手机用户推出的满足其生活消费和线上购物需求的软件，具有查看附近的生活优惠信息、商品搜索、浏览、购买、支付、收藏、物流查询、旺旺沟通等在线功能，成为了用户方便快捷的生活消费入口\n"], "appName": ["手机淘宝"]},
{"url": "http://app.hicloud.com/app/C7166", "appDesc": ["在微博，官方发布新闻，草根爆料八卦；", "\n在微博，大V明星发布动态，粉丝狗仔爆料内幕；", "\n在微博，海量短视频等你来刷，搞笑、音乐、明星、综艺、影视、体育应有尽有;", "\n在微博，及时推送你喜欢感兴趣的内容！", "\n", "\n【明星大V动态】", "\n超多大牌明星在微博发布动态，加关注便可及时与你喜爱的明星互动", "\n【微博短视频】", "\n海量高清短视频，新鲜内容极速呈现，随时随地超级省流量！", "\n【热门微博】", "\n热点内容迅速捕捉，推荐给你感兴趣的内容", "\n【实时热搜榜】", "\n呈现新鲜、热门、有料的热点，想知道正在发生什么，狂戳热搜榜", "\n【发微博】", "\n尽情的表达自己内心的感受，一段独白，几张图片又或是一段视频，几分钟的直播，让世界听到你的声音", "\n\n"], "appName": ["微博"]},
{"url": "http://app.hicloud.com/app/C27162", "appDesc": ["华为应用市场", "\n--放心下，畅快玩！", "\n1、提供新鲜、热辣、好玩的安卓应用", "\n2、应用均经过严格的安全检测，与病毒彻底Say Byebye", "\n3、提供有奖下载和全宇宙独家首发", "\n4、签到或下载即可获赠积分，积分可用于抽奖、兑换礼物", "\n5、智能搜索，一定有你所要", "\n6、“懒人更新”、“省流量更新”，节省88%更新流量", "\n7、独家“一键安装”和“一键卸载”，安装、卸载一步到位", "\n", "\n如有任何不爽，欢迎通过“评论”或“反馈”吐槽喔", "\n历史版本下载：a.vmall.com\n"], "appName": ["华为应用市场"]},
{"url": "http://app.hicloud.com/app/C36902", "appDesc": ["WiFi万能钥匙，4亿 免费安全WiFi热点，无忧一键连接。无论身处何地，只要打开WiFi万能钥匙，看到分享热点，点击连接即可放心上网。", "\n［免费］节省网络流量快人一步，无需破解WiFi密码，随时随地免费上网，畅享24小时免费Wi-Fi，再也不用担心月底手机流量不够用啦！", "\n［安全］WiFi安全云感知，信息加密传输，WiFi智能体检，实时对钓鱼、ARP攻击、DNS篡改等网络攻击行为进行监测，并采取底层驱动级防护。 与众安保险合作推出业内首个“WiFi安全险”， 用户如因使用而发生财产非正常损失，可以凭借相关材料向众安保险提出理赔申请 ，最高可获得单笔十万元保险赔偿金。", "\n［便捷］点击一键查询，秒速发现免费Wi-Fi热点，一键安全连接，操作简单，上网就是这么轻松。内置中国移动CMCC、中国联通ChinaUnicom、中国电信ChinaNet等运营商热点，安全连接，方便便捷。", "\n［管理］全面掌握上网情况，实时进行网络测速、信号检测、信号增强，热点主人可以进行热点认领、防蹭网，是你的WiFi好伴侣，WiFi好管家，是你不可缺少的连网神器。", "\n［精彩］找工作，看直播，看新闻, 玩游戏——陪你荣耀，伴你吃鸡，玩转快手，看视频，看头条，共享单车等更多便捷工具和精彩资讯，等你来探索，爱WiFi爱分享给微信好友。", "\n［其他］随身WiFi功能，一键手机变热点；更有流量统计功能，立即查看无线网流量消耗。", "\n---更多实用贴心功能，敬请关注和期待---\n"], "appName": ["WiFi万能钥匙"]},
{"url": "http://app.hicloud.com/app/C5683", "appDesc": ["应用介绍：", "\n1.可以发语音、文字消息、表情、图片、视频。30M流量可以收发上千条语音，省电省流量。", "\n2.朋友圈，跟朋友们分享生活点滴。", "\n3.摇一摇、查看附近的人，世界不再有陌生人。", "\n4.扫一扫，可以扫商品条码、图书封面、CD封面，甚至扫描英文单词来翻译成中文。", "\n5.公众帐号，用微信关注明星、看新闻、设提醒…", "\n6.游戏中心，和朋友们一起玩游戏。", "\n7.表情商店，有趣好玩的表情在这里。", "\n特别说明：微信只消耗网络流量，不产生短信电话费用。 \n"], "appName": ["微信"]},
{"url": "http://app.hicloud.com/app/C10483568", "appDesc": ["《迷你世界》是一款高度自由的休闲益智型3D沙盒游戏，有着非常方便快捷的多人联机模式，只要有网络 就能和各个地方的小伙伴们一起玩，不只局限于局域网内的小伙伴哦！这里没有等级和规则限制，没有规 定的玩法，只有随心所欲的破坏和天马行空的创造！", "\n你可以成为牛掰的建筑大师！创建房屋、建筑、城堡、城市…可以过快乐的田园生活！种花草庄稼，养一 群可爱的动物…可尽享勇士荣耀！带领小伙伴前往地心挑战世界的黑暗领主…可以做迷你世界的创世神！ 制造火山、洪水、科技来改变世界…最后还可以把你的世界分享给其他小伙伴，供人膜拜，一起欢乐。\n"], "appName": ["迷你世界（创造沙盒世界）"]},
{"url": "http://app.hicloud.com/app/C10571827", "appDesc": ["你被打劫啦！探索无穷无尽的跑酷世界，让会说话的汤姆或会说话的安吉拉追强盗，夺回你的金子！", "\n不断发现新场景，体验不同跑酷风格，跑酷途中拾取加速器。", "\n酷跑有回报 - 你将能从零开始建造梦中的那个家……", "\n", "\n★ 追强盗夺回你的金子，并建造你的梦中之家", "\n★ 解锁各种新场景，其永无止境的跑酷机制各不相同", "\n★ 穿越地下隧道，一次跑酷就能探索不同场景", "\n★ 跑酷、跳跃，与会说话的汤姆、会说话的安吉拉、会说话的金杰、会说话的汉克狗、会说话的狗狗本一起欢乐开怀", "\n★ 在这款紧张刺激、家庭友好的游戏中，打开金柜获得秘密战利品与奖励", "\n", "\n“汤姆猫跑酷”由“会说话的家族”原创团队推出", "\n★ 新增活力汤姆和赛博安吉拉两个酷炫角色；", "\n★ 场景中加入圣诞节和冬日雪花元素，浣熊改为圣诞装浣熊，一起过圣诞；", "\n★ 新增每日任务系统，每日达成目标获得额外奖励，30日可获得超级奖励哦；", "\n★ 新增优惠礼包，购物简单快捷；", "\n\n"], "appName": ["汤姆猫跑酷"]},
{"url": "http://app.hicloud.com/app/C10076817", "appDesc": ["《植物大战僵尸2高清版》客服联系方式：QQ4008932088,电话4008932088", "\n《植物大战僵尸2》是《植物大战僵尸》的全新续作。在沿袭了经典的植物防御僵尸玩法的基础上，新增了植物能量、手势道具、僵尸设定图及游戏关卡的选择场景，玩家将可以体验到古埃及、海盗湾及狂野西部三大主要关卡等新鲜元素。游戏同时集成了即时战略、塔防御战和卡片收集等要素，玩家控制植物抵御僵尸的进攻，保护这片植物园。", "\n这款游戏要求玩家既有是大脑的智慧，又有小脑的反应。在有了正确的战略思想之后，还要靠战术将战略实现出来。战术范围包括很广，植物的搭配、战斗时的阵型、植物与僵尸相遇时是战是防这都属于战术的范畴。正确的战术是玩家在战斗中胜利关键。选择正确的战术，需要先分析情况，再做出决定。那么提高战术水平也是要提高分析情况的能力。\n"], "appName": ["植物大战僵尸2"]},
